/* No comment provided by engineer. */
"Moneda" = "€";
"demasiada cantidad1" = "¿Tan";
"demasiada cantidad2" = "caro sera?";
"error porcentaje" = "% erroneo";
"copiadoDescuento" = "Descuento copiado";
"copiadoTotal" = "Total copiado";